
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Täyttöväri"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Täyttöväri";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Reunustuksen väri"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Reunustuksen väri";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Reunustuksen paksuus"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Reunustuksen paksuus";

/* Class = "NSTextFieldCell"; title = "Leveys"; ObjectID = "100010"; */
"100010.title" = "Leveys";

/* Class = "NSTextFieldCell"; title = "10 pikseliä"; ObjectID = "100012"; */
"100012.title" = "10 pikseliä";

/* Class = "NSTextFieldCell"; title = "Täytä"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Täytä";

/* Class = "NSTextFieldCell"; title = "Reunustus"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Reunustus";
